Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1697_Scipion_cb38652730w_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: D’un mouvement jaloux je me ſentis preſſé,
fr: D’un mouvement jaloux je me sentis pressé,

source: Et ſes pleurs, ſes ſoûpirs, ſa langueur, ſa triſteſſe,
fr: Et ses pleurs, ses soupirs, sa langueur, sa tristesse,

source: Me firent vivement reſſentir ma foibleſſe,
fr: Me firent vivement ressentir ma faiblesse,

source: Je n'en ſuis plus le maître, & malgré mes efforts
fr: Je n’en suis plus le maître, et malgré mes efforts

source: Je ſuccombe, Lepide, à de ſi doux transports.
fr: Je succombe, Lépide, à de si doux transports.

source: Il eſt vray qu’elle eſt belle, & digne d'eſtre aimée.
fr: Il est vrai qu’elle est belle, et digne d’être aimée.

source: Plus je reſiſte, & plus j’en ay l’ame charmée,
fr: Plus je résiste, et plus j’en ai l’âme charmée,

source: L’effort que je me fais irrite mes deſirs,
fr: L’effort que je me fais irrite mes désirs,

source: Prés d’elle je contrains, j’étouffe mes ſoûpirs:
fr: Prés d’elle je contrains, j’étouffe mes soupirs:

source: Mais dieux! elle eſt ſans ceſſe en de triſtes allarmes,
fr: Mais dieux! elle est sans cesse en de tristes alarmes,

source: Je me vois aujourd’huy la cauſe de ſes larmes,
fr: Je me vois aujourd’hui la cause de ses larmes,

source: Ma fatale victoire a trahy ſes deſſeins,
fr: Ma fatale victoire a trahi ses desseins,

source: Elle doit me haïr, Lepide, & je le crains.
fr: Elle doit me haïr, Lépide, et je le crains.

source: Vous pouriez voir, Seigneur, vôtre flâme trompée,
fr: Vous pourriez voir, Seigneur, votre flamme trompée,

source: Du Prince Lucejus elle eſt préocupée,
fr: Du Prince Lucejus elle est préoccupée,

source: Il l'épouſoit? ah Ciel! que ſon ſort étoit doux?
fr: Il l’épousait? ah Ciel! que son sort était doux?

source: Qu’il alloit eſtre heureux? & qu'Iſperie eſt belle?
fr: Qu’il allait être heureux? et qu’Ispérie est belle?

source: Eſt-il dans l’univers rien qui ſoit digne d’elle?
fr: Est-il dans l’univers rien qui soit digne d’elle?

source: Voudra-t-il de ſa Niéce avoir la liberté?
fr: Voudra-t-il de sa Nièce avoir la liberté?

source: Eſt-ce pour Lucejus, pour elle, ou pour Cartage
fr: Est-ce pour Lucejus, pour elle, ou pour Carthage

source: Qu'il vient... dure à jamais plûtôt ſon eſclavage!
fr: Qu’il vient… dure à jamais plutôt son esclavage!

source: Apprens que Scipion ne la rendra jamais,
fr: Apprends que Scipion ne la rendra jamais,

source: Elle eſt ſeule un obſtacle invincible à la paix;
fr: Elle est seule un obstacle invincible à la paix;

source: Ainſi donc plus d’accord, ny même d’entreveuë.
fr: Ainsi donc plus d’accord, ni même d’entrevue.

source: Mais vous l'avez promiſe, & dans peu la venuë
fr: Mais vous l’avez promise, et dans peu la venue

source: Il eſt vray, j'ay promis
fr: Il est vrai, j'ai promis

source: Mais je dois pour ma gloire oublier Iſperie,
fr: Mais je dois pour ma gloire oublier Ispérie,

source: La Niéce d'Annibal tenteroit ma vertu?
fr: La Nièce d’Annibal tenterait ma vertu?

source: Le plus grand ennemy que jamais Rome ait eu?
fr: Le plus grand ennemi que jamais Rome ait eu?

source: Non, Lepide, aujourd’huy je dois briſer ma chaîne.
fr: Non, Lépide, aujourd’hui je dois briser ma chaîne.

source: Seigneur portez vos vœux du côté d’Erixene.
fr: Seigneur, portez vos vœux du côté d’Erixène.

source: Elle eſt fille d’Hannon ennemy d’Annibal,
fr: Elle est fille d’Hannon ennemi d’Annibal,

source: Dans Cartage ce Chef fut toujours ſon rival.
fr: Dans Carthage ce Chef fut toujours son rival.

source: Toujours dans le Senat à ce Heros contraire,
fr: Toujours dans le Sénat à ce Héros contraire,

source: Dans Rome il n’eut jamais de plus grand adverſaire,
fr: Dans Rome il n’eut jamais de plus grand adversaire,

source: Et s’oppoſant ſans ceſſe à ſes juſtes deſſeins,
fr: Et s’opposant sans cesse à ses justes desseins,

source: Il paroiſſoit plûtôt l’allié des Romains;
fr: Il paraissait plutôt l’allié des Romains;

source: Aux charmes d'Iſperie oppoſez Erixene,
fr: Aux charmes d’Ispérie opposez Erixène,

source: Et prenez un amour conforme à vôtre haine,
fr: Et prenez un amour conforme à votre haine,

source: Elle peut balancer vos deſirs à ſon tour,
fr: Elle peut balancer vos désirs à son tour,

source: Et même elle pouroit répondre à vôtre amour.
fr: Et même elle pourrait répondre à votre amour.

source: Erixene
fr: Erixène!

source: Oüy, Seigneur, & j’ay cru le connoître,
fr: Oui, Seigneur, et j'ai cru le connaître,

source: Toute ſa fierté tombe en nous voyant paroître:
fr: Toute sa fierté tombe en vous voyant paraître:

source: Quand on parle de vous, il le faut avoüer,
fr: Quand on parle de vous, il le faut avouer,

source: Elle prend du plaiſir, Seigneur, à vous loüer,
fr: Elle prend du plaisir, Seigneur, à vous louer,

source: Et lorſque vos regards tournent vers Iſperie,
fr: Et lorsque vos regards tournent vers Ispérie,

source: Dans ſon dépit ſecret on lit ſa jalouſie;
fr: Dans son dépit secret on lit sa jalousie;

source: Elle voudroit bien voir ſes charmes effacez,
fr: Elle voudrait bien voir ses charmes effacés,

source: Elle la hait enfin, en eſt-ce pas aſſez?
fr: Elle la hait enfin, en est-ce pas assez?

source: Elle hait Iſperie, ah Ciel! quelle injuſtice?
fr: Elle hait Ispérie, ah Ciel! quelle injustice?

source: Par qu’elle jalouſie, ou plûtôt quel caprice,
fr: Par quelle jalousie, ou plutôt quel caprice,

source: Malgré tant de beautez cette Erixene hait
fr: Malgré tant de beautés cette Erixène hait

source: Je m’égare, Lepide, & tu vois ma foibleſſe,
fr: Je m’égare, Lépide, et tu vois ma faiblesse,

source: C'eſt en vain que je veux déguiſer ma tendreſſe;
fr: C’est en vain que je veux déguiser ma tendresse;

source: Peut-eſtre qu’Iſperie aura ſçû quel projet
fr: Peut-être qu’Ispérie aura su quel projet

source: Annibal peut former, & qu’elle eſt ſa conduite,
fr: Annibal peut former, et quelle est sa conduite,

source: De ſes deſſeins ſans doute elle doit eſtre inſtruite;
fr: De ses desseins sans doute elle doit être instruite;

source: Je veux ſonder ſon coeur, je veux eſtre éclaircy
fr: Je veux sonder son cœur, je veux être éclairci

source: Des ſecretes raiſons qui l'amenent icy.
fr: Des secrètes raisons qui l’amènent ici.

source: Aurilcar m'a parlé ſans m'avoir rien appris
fr: Aurilcar m’a parlé sans m’avoir rien appris

source: Qui puiſſe redonner le calme à mes eſprits;
fr: Qui puisse redonner le calme à mes esprits;

source: Il m’apprend qu’Annibal, ce Heros que j'honore,
fr: Il m’apprend qu’Annibal, ce Héros que j’honore,

source: Viendra; mais Lucejus ne paroit point encore;
fr: Viendra; mais Lucejus ne paraît point encore;

source: Devoit-il pas aller au devant de ſes pas?
fr: Devait-il pas aller au devant de ses pas?

source: Le joindre dans ſon Camp, y mener ſes ſoldats?
fr: Le joindre dans son Camp, y mener ses soldats?

source: Que fait-il? en quels lieux avec indifference,
fr: Que fait-il? en quels lieux avec indifférence,

source: Depuis deux mois entiers ſouffre-t-il mon abſence?
fr: Depuis deux mois entiers souffre-t-il mon absence?

source: Il n’oſe rien tenter, il n’a rien entrepris,
fr: Il n’ose rien tenter, il n’a rien entrepris,

source: Sans doute que mon cœur eſt d’un trop foible prix;
fr: Sans doute que mon cœur est d’un trop faible prix;

source: Et ne devoit-il pas au peril de ſa teſte,
fr: Et ne devait-il pas au péril de sa tête,

source: Ravir à Scipion une telle conqueſte;
fr: Ravir à Scipion une telle conquête;

source: Il n’a rien fait encor pour me prouver ſa foy,
fr: Il n’a rien fait encor pour me prouver sa foi,

source: Je ne merite pas qu’il s'expoſe pour moy.
fr: Je ne mérite pas qu’il s’expose pour moi.

source: Madame, rapellez ſon deſeſpoir extrême,
fr: Madame, rappelez son désespoir extrême,

source: Quand Zama pris d'aſſaut le ſépara de vous:
fr: Quand Zama pris d’assaut le sépara de vous:

source: Ce malheureux Amant dans ſon juſte couroux,
fr: Ce malheureux Amant dans son juste courroux,

source: Guidé par ſa fureur s’alloit ôter la vie,
fr: Guidé par sa fureur s’allait ôter la vie,

source: Je deſarmay ſon bras au ſeul nom d’Iſperie,
fr: Je désarmai son bras au seul nom d’Ispérie,

source: Et peut-eſtre...
fr: Et peut-être…

source: Dequoy viens-tu m’entretenir?
fr: De quoi viens-tu m’entretenir?

source: Pourquoy me rapeller ce triſte ſouvenir?
fr: Pourquoi me rappeler ce triste souvenir?

source: O nuit! qui preceda la fatale journée
fr: O nuit! qui précéda la fatale journée

source: Qui devoir éclairer un heureux hymenée!
fr: Qui devait éclairer un heureux hyménée!

source: Au lieu de me livrer au malheur qui me ſuit,
fr: Au lieu de me livrer au malheur qui me suit,

source: Que n’es-tu devenuë une éternelle nuit?
fr: Que n’es-tu devenue une éternelle nuit?

source: Lors qu’on vint nous donner de ſi vives allarmes,
fr: Lors qu’on vint nous donner de si vives alarmes,

source: Que tout retentiſſoit de l’affreux bruit des armes,
fr: Que tout retentissait de l’affreux bruit des armes,

source: Que le fer à la main je vis tant de ſoldats
fr: Que le fer à la main je vis tant de soldats

source: Il t’en doit ſouvenir, dans tes bras Ermilie
fr: Il t’en doit souvenir, dans tes bras Ermilie

source: Je demeuray long-temps immobile & ſans vie,
fr: Je demeurai longtemps immobile et sans vie,

source: Scipion m’aperçût, ſon zele officieux
fr: Scipion m’aperçût, son zèle officieux

source: Me prêta du ſecours, me fit ouvrir les yeux,
fr: Me prêta du secours, me fit ouvrir les yeux,

source: A ſon air, à ſon port je connus ce grand homme,
fr: À son air, à son port je connus ce grand homme,

source: La terreur de Cartage & la gloire de Rome,
fr: La terreur de Carthage et la gloire de Rome,

source: Et ſans qu’il eût beſoin qu’on prononçât ſon nom,
fr: Et sans qu’il eût besoin qu’on prononçât son nom,

source: Son front majeſtueux découvrit Scipion,
fr: Son front majestueux découvrit Scipion,

source: Depuis de mille ſoins je luy ſuis redevable;
fr: Depuis de mille soins je lui suis redevable;

source: Cependant aujourd'huy c’eſt luy ſeul qui m’accable,
fr: Cependant aujourd’hui c’est lui seul qui m’accable,

source: Et ſans luy je ſerois unie à Lucejus.
fr: Et sans lui je serais unie à Lucejus.

source: Madame pouvez-vous murmurer de ſa chaîne?
fr: Madame pouvez-vous murmurer de sa chaîne?

source: Ce Heros vous regarde & traite en ſouveraine,
fr: Ce Héros vous regarde et traite en souveraine,

source: Vôtre nom dans Zama ſeroit moins reſpecté,
fr: Votre nom dans Zama serait moins respecté,

source: Vous eſtes dans ton Camp en pleine liberté,
fr: Vous estes dans son Camp en pleine liberté,

source: Sans gardes, ſans témoins, il met toute ſa gloire
fr: Sans gardes, sans témoins, il met toute sa gloire

source: A vous faire oublier cette triſte victoire,
fr: À vous faire oublier cette triste victoire,

source: Et ſi je m'en raporte à des regards plus doux,
fr: Et si je m’en rapporte à des regards plus doux,

source: Le ſeul reſpect n’eſt pas tout ce qu'il ſent pour vous.
fr: Le seul respect n’est pas tout ce qu’il sent pour vous.

source: Helas! trop attentive à mon deſtin funeſte,
fr: Hélas! trop attentive à mon destin funeste,

source: Je ſonge à mon Amant & néglige le reſte,
fr: Je songe à mon Amant et néglige le reste,

source: Tous les autres objets me touchent foiblement,
fr: Tous les autres objets me touchent faiblement,

source: Qu'un cœur eſt malheureux d'aimer ſi tendrement?
fr: Qu’un cœur est malheureux d’aimer si tendrement?

source: Mais ce Prince m'oublie & j’en ſuis outragée,
fr: Mais ce Prince m’oublie et j’en suis outragée,

source: Il n'y faut plus penſer pour en eſtre vangée,
fr: Il n’y faut plus penser pour en être vengée,

source: Dans un lâche repos s’il eſt enſevely,
fr: Dans un lâche repos s’il est enseveli,

source: Il merite ma haine, ou plûtôt mon oubly;
fr: Il mérite ma haine, ou plutôt mon oubli;

source: Me laiſſer à long-temps languir dans l'eſclavage?
fr: Me laisser si longtemps languir dans l’esclavage?

source: Eſt-ce faute d’amour, ou faute de courage?
fr: Est-ce faute d’amour, ou faute de courage?

source: Tous deux également me donnent de l’effroy,
fr: Tous deux également me donnent de l’effroi,

source: S’il manque de courage eſt-il digne de moy?
fr: S’il manque de courage est-il digne de moi?

source: Ce penſer contre luy me revolte, m'indigne,
fr: Ce penser contre lui me révolte, m’indigne,

source: Et s’il manque d'amour en ſera-il plus digne?
fr: Et s’il manque d’amour en sera-t-il plus digne?

source: Mais que vois-je? eſt-ce luy? grands Dieux!...
fr: Mais que vois-je? est-ce lui? grands Dieux!…

source: Madame, & connoiſſez aujourd’huy Lucejus:
fr: Madame, et connaissez aujourd’hui Lucejus:

source: Le fidele Celſus fût captif de mon père,
fr: Le fidèle Celsus fut captif de mon père,

source: Il le renvoya libre, & j’en ay le ſalaire,
fr: Il le renvoya libre, et j’en ai le salaire,

source: C’eſt luy qui m’a conduit prés de vous en ces lieux,
fr: C’est lui qui m’a conduit prés de vous en ces lieux,

source: Je viens briſer vos fers, ou mourir à vos yeux.
fr: Je viens briser vos fers, ou mourir à vos yeux.

source: Ciel! qu’entens-je?
fr: Ciel! qu’entends-je?

source: Voila le ſujet qui m’ameine,
fr: Voilà le sujet qui m'amène,

source: Mes ſoldats ſont cachez dans la foreſt prochaine,
fr: Mes soldats sont cachés dans la forêt prochaine,

source: Juſqu’au prés de ce Camp nous ſommes parvenus
fr: Jusqu’au prés de ce Camp nous sommes parvenus

source: Par des lieux écartez, des chemins inconnus,
fr: Par des lieux écartés, des chemins inconnus,

source: Je n’ay pris avec moy que des troupes d’élite,
fr: Je n’ai pris avec moi que des troupes d’élite,

source: Avecque un Camp volant Mandonius le ſuit,
fr: Avecque un Camp volant Mandonius le suit,

source: Je n’ay fié qu’à moy le ſoin de reconnoiſtre,
fr: Je n’ai fié qu’à moi le soin de reconnaître,

source: En quel endroit du Camp vos tentes pouvoient être,
fr: En quel endroit du Camp vos tentes pouvaient être,

source: je le ſçais à preſent, & j'en rends grâce aux Dieux,
fr: Je le sais à présent, et j’en rends grâce aux Dieux,

source: Il faudra profiter & du temps & des lieux,
fr: Il faudra profiter et du temps et des lieux,

source: Et ſi le Ciel répond à ce que je projete,
fr: Et si le Ciel répond à ce que je projette,

source: Il n'eſt pas loin d’icy; mais fay voulu ſans luy
fr: Il n’est pas loin d’ici; mais j’ai voulu sans lui

source: Tenter ce grand effort que je fais aujourd’huy;
fr: Tenter ce grand effort que je fais aujourd’hui;

source: Je craignois qu’Annibal par ſa lente prudence
fr: Je craignais qu’Annibal par sa lente prudence

source: Ne ſervit mal ma flâme & mon impatience:
fr: Ne servît mal ma flamme et mon impatience:

source: Ainſi, ſans differer... Madame, vous tremblez,
fr: Ainsi, sans différer… Madame, vous tremblez,

source: Vos ſens ſont interdits, vos eſprits ſont troublez,
fr: Vos sens sont interdits, vos esprits sont troublés,

source: Vous ne répondez rien, & vous verſez des larmes.
fr: Vous ne répondez rien, et vous versez des larmes.

source: Que je reſſens pour vous de mortelles allarmes?
fr: Que je ressens pour vous de mortelles alarmes?

source: Qu'allez-vous entreprendre? & qui peut m'aſſurer
fr: Qu’allez-vous entreprendre? Et qui peut m’assurer

source: Du ſuccés....
fr: Du succès…

source: Ouy, Madame, il faut tout eſperer,
fr: Oui, Madame, il faut tout espérer,

source: A quiconque aime bien il n’eſt rien d'impoſſible,
fr: À quiconque aime bien il n’est rien d’impossible,

source: L'ardeur de vous ſervir doit me rendre invincible,
fr: L’ardeur de vous servir doit me rendre invincible,

source: Si le ſort me trahit, ou ſi je meurs au moins,
fr: Si le sort me trahit, ou si je meurs au moins,

source: Madame, vos beaux yeux en ſeront les témoins,
fr: Madame, vos beaux yeux en seront les témoins,

source: J'auray fait mon devoir s’il m’en coûte la vie,
fr: J’aurai fait mon devoir s’il m’en coûte la vie,

source: Du moins je la perdray pour ſauver Iſperie.
fr: Du moins je la perdrai pour sauver Ispérie.

source: Et c'eſt ce que je crains, que pourez-vous, ah Dieux?
fr: Et c’est ce que je crains, que pourrez-vous, ah Dieux?

source: Vous perirez, Seigneur, & tout me le fait croire,
fr: Vous périrez, Seigneur, et tout me le fait croire,

source: Je vous verray ſanglant, & tout percé de coups,
fr: Je vous verrai sanglant, et tout percé de coups,

source: Helas! que mon ſort ſera doux
fr: Hélas! que mon sort sera doux

source: Si je l'ay ſouhaité, je dois vous le défendre;
fr: Si je l’ai souhaité, je dois vous le défendre;

source: L’oin de vous j’accuſois vôtre trop de lenteur,
fr: Loin de vous j’accusais votre trop de lenteur,

source: J’allois juſqu’à douter même de vôtre coeur:
fr: J’allais jusqu’à douter même de votre cœur:

source: Pardonnez-moy, j’étois injuſte, criminelle,
fr: Pardonnez-moi, j’étais injuste, criminelle,

source: De ſoupçonner ce cœur genereux & fidelle:
fr: De soupçonner ce cœur généreux et fidèle:

source: Mais enfin, grace au Ciel, je vous vois de retour,
fr: Mais enfin, grâce au Ciel, je vous vois de retour,

source: Et je retrouve en vous un Heros plein d’amour,
fr: Et je retrouve en vous un Héros plein d’amour,

source: C'eſt aſſez.
fr: C’est assez.

source: Non, Madame, il faut tantôt me ſuivre,
fr: Non, Madame, il faut tantôt me suivre,

source: Ou choiſir de me voir dans peu ceſſer de vivre,
fr: Ou choisir de me voir dans peu cesser de vivre,

source: Diſſipez vos chagrins, & n’ayez point d’effroy,
fr: Dissipez vos chagrins, et n’ayez point d’effroi,

source: Cette entrepriſe eſt digne & de vous & de moy.
fr: Cette entreprise est digne et de vous et de moi.

source: Hé quoy donc Scipion vous peut voir à toute heure,
fr: Hé quoi donc Scipion vous peut voir à toute heure,

source: Vous le ſouffrez helas! quand il faut que je meure,
fr: Vous le souffrez hélas! quand il faut que je meure,

source: Il joüit des momens qui m’eſtoient deſtinez,
fr: Il jouit des moments qui m’étaient destinés,

source: Je traîne loin de vous des jours infortunez,
fr: Je traîne loin de vous des jours infortunés,

source: Vous le voyez ſouvent, pardonnez-moy, Madame,
fr: Vous le voyez souvent, pardonnez-moi, Madame,

source: L’éclat de ſa grandeur pouroit toucher une ame,
fr: L’éclat de sa grandeur pourrait toucher une âme,

source: Il a trop de vertus, & mon tranſport jaloux...
fr: Il a trop de vertus, et mon transport jaloux…

source: Il a tout le reſpect que j’attendrois de vous,
fr: Il a tout le respect que j’attendrais de vous,

source: Sa bonté, ſa clemence, enlevent mon eſtime,
fr: Sa bonté, sa clémence, enlèvent mon estime,

source: Je ne m’en défens point puiſqu'elle eſt legitime?
fr: Je ne m’en défends point puisqu’elle est légitime?

source: Mais enfin Scipion n'eſt point vôtre rival,
fr: Mais enfin Scipion n’est point votre rival,

source: Il n’aime que la gloire, & ne hait qu'Annibal.
fr: Il n’aime que la gloire, et ne hait qu’Annibal.

source: Moy, je hay ce Romain dont vous portez la chaîne,
fr: Moi, je hais ce Romain dont vous portez la chaîne,

source: Et pour luy mon eſtime eſt égale à ma haine;
fr: Et pour lui mon estime est égale à ma haine;

source: Mais, Madame, ſongez qu’il fait tous nos malheurs,
fr: Mais, Madame, songez qu’il fait tous nos malheurs,

source: Il nous a ſeparez, & je ſuis à la gêne,
fr: Il nous a séparés, et je suis à la gêne,

source: De vous voir dans ſon Camp encor porter ſa chaîne.
fr: De vous voir dans son Camp encor porter sa chaîne.

source: Non, non, & cette nuit il en faudra ſortir,
fr: Non, non, et cette nuit il en faudra sortir,

source: Ou j'iray...
fr: Ou j’irai…

source: Non, Seigneur, je n'y puis conſentir,
fr: Non, Seigneur, je n'y puis consentir,

source: Annibal vient bien-tôt, attendons ſa venüe,
fr: Annibal vient bientôt, attendons sa venue,

source: Aprenons le ſuccés d'une telle entrevüe,
fr: Apprenons le succès d’une telle entrevue,

source: Il va parler de paix, j’auray la liberté,
fr: Il va parler de paix, j’aurai la liberté,

source: Et novs ſerons tous deux compris dans le traité;
fr: Et nous serons tous deux compris dans le traité;

source: Peut-eſtre ſans riſquer une ſi chere vie
fr: Peut-être sans risquer une si chère vie

source: Demain en liberté vous verrez Iſperie,
fr: Demain en liberté vous verrez Ispérie,

source: Si vous tardez long-temps on peut vous y ſurprendre;
fr: Si vous tardez longtemps on peut vous y surprendre;

source: Si j’ay ſur vôtre cœur de veritables droits,
fr: Si j’ai sur votre cœur de véritables droits,

source: Je prétends vous parler une ſeconde fois;
fr: Je prétends vous parler une seconde fois;

source: Seigneur ſuivez Celſus en qui je me confie,
fr: Seigneur, suivez Celsus en qui je me confie,

source: Il poura dans ſa tente aſſurer vôtre vie,
fr: Il pourra dans sa tente assurer votre vie,

source: Mais enfin, ſi vos vœux & les miens ſont trahis
fr: Mais enfin, si vos vœux et les miens sont trahis,

source: Et même de mourir ſi vous ceſſez de vivre.
fr: Et même de mourir si vous cessez de vivre.

source: A Preſent je reſpire! il a rempli mes voeux,
fr: À présent je respire! il a rempli mes vœux,

source: Cet Amant que je vois fidelle & genereux,
fr: Cet Amant que je vois fidèle et généreux,

source: De tant de mouvemens dont j’avois l'ame atteinte,
fr: De tant de mouvements dont j’avais l’âme atteinte,

source: Il ne me reſte plus que l’amour & la crainte;
fr: Il ne me reste plus que l’amour et la crainte;

source: Mais helas! quelle eſt vive & ſenſible à mon cœur?
fr: Mais hélas! qu’elle est vive et sensible à mon cœur?

source: Je ſens mille tranſports de joye & de douleur,
fr: Je sens mille transports de joie et de douleur,

source: Il eſt digne de moy, je dois trop le connoître;
fr: Il est digne de moi, je dois trop le connaître;

source: Mais il va s'expoſer, & perira peut-eſtre;
fr: Mais il va s’exposer, et périra peut-être;

source: Que dis-je, ſon amour va tenter un effort
fr: Que dis-je, son amour va tenter un effort

source: Qui luy fera trouver Scipion & la mort;
fr: Qui lui fera trouver Scipion et la mort;

source: Juſtes Dieux! détournez ce funeſte présage!
fr: Justes Dieux! détournez ce funeste présage!

source: Inſpirez Annibal pour la paix de Cartage!
fr: Inspirez Annibal pour la paix de Carthage!

source: C'eſt ma ſeule eſperance en cette occaſion,
fr: C’est ma seule espérance en cette occasion,

source: Et ſur tout portez-y le cœur de Scipion:
fr: Et surtout portez-y le cœur de Scipion:

source: JE vous cherchois, Madame;
fr: Je vous cherchais, Madame;

source: Mais quel trouble nouveau frape & ſaiſit vôtre ame!
fr: Mais quel trouble nouveau frape et saisit votre âme!

source: Etonnée, interdite, à mon premier abord,
fr: Étonnée, interdite, à mon premier abord,

source: Je vois combien pour moy vous vous faites d’effort.
fr: Je vois combien pour moi vous vous faites d’effort.

source: Ma preſence vous gêne,
fr: Ma présence vous gêne

source: Et je ſeray toujours l'objet de vôtre haine,
fr: Et je serai toujours l’objet de votre haine,

source: Je la merite peu cependant.
fr: Je la mérite peu cependant.

source: Moy, Seigneur?
fr: Moi, Seigneur?

source: Vous haïr? mon reſpect vous répond de mon coeur,
fr: Vous haïr? mon respect vous répond de mon cœur,

source: Et j'ay pour vos vertus une ſi haute eſtime...
fr: Et j’ai pour vos vertus une si haute estime…

source: Madame, vous croyez la haine legitime,
fr: Madame, vous croyez la haine légitime,

source: La priſe de Zama vous a coûté des pleurs,
fr: La prise de Zama vous a coûté des pleurs,

source: Du Prince vôtre Amant j’ay cauſé les malheurs,
fr: Du Prince votre Amant j’ai causé les malheurs,

source: Et vous vous en plaignez du moins ſans vous contraindre,
fr: Et vous vous en plaignez du moins sans vous contraindre,

source: Il eſt d’autres malheurs dont on n’oſe ſe plaindre.
fr: Il est d’autres malheurs dont on n’ose se plaindre.
